Repository: romaluca/shuttertop
Catalog: priv/gettext/*/LC_MESSAGES/dynamic.po
Languages: it

source: activity.action.0
it: segue

source: activity.myaction.0
it: segui

source: activity.action.1
it: segue

source: activity.myaction.1
it: segui

source: activity.action.2
it: ha creato

source: activity.myaction.2
it: hai creato

source: activity.action.3
it: ha la sua prima immagine di profilo

source: activity.myaction.3
it: hai la tua prima immagine di profilo

source: activity.action.4
it: ha commentato

source: activity.myaction.4
it: hai commentato

source: activity.action.5
it: partecipa a

source: activity.myaction.5
it: partecipi a

source: activity.action.6
it: si è registrato

source: activity.myaction.6
it: ti è registrato

source: activity.action.7
it: ha votato

source: activity.myaction.7
it: hai votato

source: activity.action.8
it: ha vinto

source: activity.myaction.8
it: ha vinto!

source: activity.action.9
it: segue

source: activity.myaction.9
it: segui

source: activity.action.10
it: segue

source: activity.myaction.10
it: segui

source: category.1
it: Arte e cultura

source: category.2
it: Cibo e bevande

source: category.3
it: Eventi

source: category.4
it: Natura

source: category.5
it: Sport

source: category.6
it: Tecnologia

source: category.7
it: Essere umani

source: category.8
it: Viaggi
